[
  {
    "title": "Электрооборудование",
    "description": "Полупроводники, микросхемы, коннекторы и кондукторы для любого проекта, который требует внедрения электроники на любом этапе производства. Мы предоставляем широкий спектр самих товаров электроники для любых нужд и любых потребностей."
  },
  {
    "title": "Резервуары",
    "description": "Емкости и резервуары для хранения жидкостей, а также их подогрева для предотращения загустения жидкостей. Мы выполним необходимые расчеты и подберем наиболее подходящий резервуар." 
  },
  {
    "title": "Электростанции",
    "description": "Сооружения эдектростанций разных типов и комплексности в зависимости от расположения будущей станции, необходимой мощности и глубины программного контроля энергопитания"
  },
  {
    "title": "Трубопроводы",
    "description": "Сооружения для направления жидкостей, газа и любых других субстанций для последюущей доставки в любую точку по маршруту проекта, который требует установки и прокладки труб. Мы предоставляем подбор как самих труб, так и их монтаж и установку, замеры и материалы для их производства."
  },
  {
    "title": "Металлоконструкции",
    "description": "Производство, подбор и производство как отлельных металлических изделий, так и комплексных решений для реализации сложных металлических конструкций. Мы предоставляем подбор как самих труб, так и их монтаж и установку, замеры и материалы для их производства."
  },
  {
    "title": "Перемешивающие устройства",
    "description": "Подбор готовых устройств для перемешивания уже известных жидкостей либо подбор комплексного решения для пермешиваниях сложных жидкостей в больших количествах или для поддержания состояния жидкостей для последующих манипуляций с ними."
  },
  {
    "title": "Бесперебойное питание",
    "description": "Подбор и изготовление систем БП под любые нужды проекта, вне зависимости от сложности, особенно для поддержания отопления, смешивания жидкостей, трубопроводов. Есть как интерактивные, SMART системы БП, так и комплексные системы БП для систем отопления."
  },
  {
    "title": "Строительные материалы",
    "description": "Подбор любых строительных материалов как для заказа только их, так и для последующего использованиях их в строительстве комплексных электростанций, цехов, заводов, отопительных станций, компрессорных станций."
  }
]